"MenuItemFileMenu.LocalizedText" = "ファイル";"CocoaMenuItemClose.LocalIzedText" = "閉じる";"CocoaMenuItemPrint.LocalizedText" = "プリント...";"CocoaMenuItemPageSetup.LocalizedText" = "ページ設定...";"MenuItemEditMenu.LocalizedText" = "編集";"CocoaMenuItemUndo.LocalizedText" = "取り消す";"CocoaMenuItemRedo.LocalizedText" = "やり直す";"CocoaMenuItemCut.LocalizedText" = "カット";"CocoaMenuItemCopy.LocalizedText" = "コピー";"CocoaMenuItemPaste.LocalizedText" = "ペースト";"CocoaMenuItemPasteAndMatchStyle.LocalizedText" = "ペーストしてスタイルを合わせる";"CocoaMenuItemDelete.LocalizedText" = "削除";"CocoaMenuItemComplete.LocalizedText" = "単語入力補助";"CocoaMenuItemSelectAll.LocalizedText" = "すべてを選択";"CocoaMenuItemInsert.LocalizedText" = "挿入";"CocoaMenuItemInsertParagraphBreak.LocalizedText" = "段落区切り";"CocoaMenuItemInsertLineBreak.LocalizedText" = "改行";"CocoaMenuItemInsertPageBreak.LocalizedText" = "改ページ";"CocoaMenuItemEditLink.LocalizedText" = "リンク...";"CocoaMenuItemFindParent.LocalizedText" = "検索";"CocoaMenuItemFind.LocalizedText" = "検索 ...";"CocoaMenuItemFindNext.LocalizedText" = "次を検索";"CocoaMenuItemFindPrevious.LocalizedText" = "前を検索";"CocoaMenuItemUseSelectionForFind.LocalizedText" = "選択部分を検索に使用";"CocoaMenuItemJumpToSelection.LocalizedText" = "選択部分へジャンプ";"CocoaMenuItemSelectLine.LocalizedText" = "行を選択...";"CocoaMenuItemEditSpelling.LocalizedText" = "スペルと文法";"CocoaMenuItemShowSpelling.LocalizedText" = "スペルと文法を表示";"CocoaMenuItemCheckDocumentNow.LocalizedText" = "書類を今すぐチェック";"CocoaMenuItemCheckGrammarWithSpelling.LocalizedText" = "スペルと一緒に文法をチェック";"CocoaMenuItemCheckSpellingWhileTyping.LocalizedText" = "入力中にスペルチェック";"CocoaMenuItemCorrectSpelling.LocalizedText" = "スペルを自動的に修正";"CocoaMenuItemEditSubstitutions.LocalizedText" = "自動置換";"CocoaMenuItemShowSubstitutions.LocalizedText" = "自動置換を表示";"CocoaMenuItemSmartCopyPaste.LocalizedText" = "スマートコピー／ペースト";"CocoaMenuItemSmartQuotes.LocalizedText" = "スマート引用符";"CocoaMenuItemSmartDashes.LocalizedText" = "スマートダッシュ記号";"CocoaMenuItemSmartLinks.LocalizedText" = "スマートリンク";"CocoaMenuItemDataDetectors.LocalizedText" = "データ検出";"CocoaMenuItemTextReplacement.LocalizedText" = "テキストの置換";"CocoaMenuItemEditTransformations.LocalizedText" = "変換";"CocoaMenuItemMakeUppercase.LocalizedText" = "大文字にする";"CocoaMenuItemMakeLowercase.LocalizedText" = "小文字にする";"CocoaMenuItemCapitalize.LocalizedText" = "語頭を大文字にする";"CocoaMenuItemEditSpeech.LocalizedText" = "スピーチ";"CocoaMenuItemStartSpeaking.LocalizedText" = "読み上げを開始";"CocoaMenuItemStopSpeaking.LocalizedText" = "読み上げを停止";"MenuItemFormatMenu.LocalizedText" = "フォーマット";"CocoaMenuItemShowFonts.LocalizedText" = "フォントパネルを表示";"CocoaMenuItemFormatBold.LocalizedText" = "ボールド";"CocoaMenuItemFormatItalic.LocalizedText" = "イタリック";"CocoaMenuItemFormatUnderline.LocalizedText" = "アンダーライン";"CocoaMenuItemFormatOutline.LocalizedText" = "アウトライン";"CocoaMenuItemFontStyles.LocalizedText" = "スタイル...";"CocoaMenuItemBigger.LocalizedText" = "大き";"CocoaMenuItemSmaller.LocalizedText" = "小さ";"CocoaMenuItemFormatFontKern.LocalizedText" = "カーニング";"CocoaMenuItemKernDefault.LocalizedText" = "デフォルト";"CocoaMenuItemKernNone.LocalizedText" = "使用しない";"CocoaMenuItemKernTighten.LocalizedText" = "きつく";"CocoaMenuItemKernLoosen.LocalizedText" = "ゆるく";"CocoaMenuItemLigature.LocalizedText" = "リガチャ";"CocoaMenuItemLigatureDefault.LocalizedText" = "デフォルト";"CocoaMenuItemLigatureNone.LocalizedText" = "使用しない";"CocoaMenuItemLigatureAll.LocalizedText" = "すべて使用";"CocoaMenuItemFormatFontBaseline.LocalizedText" = "ベースライン";"CocoaMenuItemBaselineDefault.LocalizedText" = "デフォルト";"CocoaMenuItemBaselineSuperscript.LocalizedText" = "上付き";"CocoaMenuItemBaselineSubscript.LocalizedText" = "下付き";"CocoaMenuItemBaselineRaise.LocalizedText" = "上げる";"CocoaMenuItemBaselineLower.LocalizedText" = "下げる";"CocoaMenuItemFormatFontCharacterShape.LocalizedText" = "文字の形状";"CocoaMenuItemCharShapeTraditional.LocalizedText" = "旧字体";"CocoaMenuItemShowColors.LocalizedText" = "カラーパネルを表示";"CocoaMenuItemCopyStyle.LocalizedText" = "スタイルをコピー";"CocoaMenuItemPasteStyle.LocalizedText" = "スタイルをペースト";"CocoaMenuItemFormatText.LocalizedText" = "テキスト";"CocoaMenuItemTextAlignLeft.LocalizedText" = "左揃え";"CocoaMenuItemTextCenter.LocalizedText" = "中央揃え";"CocoaMenuItemTextJustify.LocalizedText" = "両端揃え";"CocoaMenuItemTextAlignRight.LocalizedText" = "右揃え";"CocoaMenuItemWritingDirection.LocalizedText" = "文章の方向";"CocoaMenuItemWritingDirectionBase.LocalizedText" = "段落";"CocoaMenuItemWritingDirectionBaseNatural.LocalizedText" = "\tデフォルト";"CocoaMenuItemWritingDirectionBaseLeftToRight.LocalizedText" = "\t左から右";"CocoaMenuItemWritingDirectionBaseRightToLeft.LocalizedText" = "\t右から左";"CocoaMenuItemWritingDirectionText.LocalizedText" = "選択部分";"CocoaMenuItemWritingDirectionTextNatural.LocalizedText" = "\tデフォルト";"CocoaMenuItemWritingDirectionTextLeftToRight.LocalizedText" = "\t左から右";"CocoaMenuItemWritingDirectionTextRightToLeft.LocalizedText" = "\t右から左";"CocoaMenuItemShowRuler.LocalizedTextHide" = "ルーラを隠す";"CocoaMenuItemShowRuler.LocalizedTextShow" = "ルーラを表示";"CocoaMenuItemCopyRuler.LocalizedText" = "ルーラをコピー";"CocoaMenuItemPasteRuler.LocalizedText" = "ルーラをペースト";"CocoaMenuItemSpacing.LocalizedText" = "間隔...";"CocoaMenuItemList.LocalizedText" = "リスト...";"CocoaMenuItemTable.LocalizedText" = "表...";"MenuItemViewMenu.LocalizedText" = "表示";"CocoaMenuItemShowToolbar.LocalizedTextHide" = "ツールバーを隠す";"CocoaMenuItemShowToolbar.LocalizedTextShow" = "ツールバーを表示";"CocoaMenuItemCustomizeToolbar.LocalizedText" = "ツールバーをカスタマイズ...";